[
  {
    "id": 1,
    "title": "Direction la Région pour nos U13 M1 et U15 M1",
    "excerpt": "Félicitations à nos équipes qui ont brillamment décroché leur place en Région lors de la première phase !",
    "content": "Un grand bravo à nos U13 M1 et nos U15 M1 qui accèdent désormais à la Région grâce à leurs remarquables performances lors de cette première phase. Nos U15 M1 ont réalisé un sans-faute avec 10 victoires en 10 matchs, tandis que nos U13 M1 s’imposent avec 7 victoires sur 8 matchs disputés. Nous comptons sur vous pour continuer à les encourager et les soutenir afin qu’ils poursuivent leur ascension. #laforcedesloups",
    "date": "2025-01-06",
    "image": "/gallery/news/img_region.jpg",
    "category": "Compétitions"
  },
  {
    "id": 2,
    "title": "Remise du Label Départemental MiniBasket",
    "excerpt": "Le Basket Saint-Macaire reçoit le Label MiniBasket autour d’une journée de matchs et de festivités.",
    "content": "Ce samedi, le Basket Saint-Macaire a officiellement reçu le Label Départemental MiniBasket lors d’une cérémonie ponctuée de rencontres MiniBasket. Le label or a été remis par Nathalie BOURRY, responsable du Pôle Développement et Vivre Ensemble, à Céline GRASSET (présidente), Jérémy POILANE (référent MiniBasket) et Julien BEAUDOUIN (entraîneur des U7), en présence de Chantal GOURDON, adjointe territoriale de Saint-Macaire-en-Mauges, et Vincent BLANCHARD, adjoint aux sports. Un grand merci également à @intersport_clubscoentreprises et au @creditmutuel, partenaires de ce label. #B49",
    "date": "2024-12-04",
    "image": "gallery/news/remise_label_mini_basket.jpg",
    "category": "Événements"
  },
  {
    "id": 3,
    "title": "TOUS EN ROSE : BSM s’engage pour Octobre Rose",
    "excerpt": "Le BSM organise une bourriche et une vente de crêpes au profit de la lutte contre le cancer du sein.",
    "content": "Samedi 12 octobre, le Basket Saint-Macaire se mobilise pour Octobre Rose ! Le bureau des jeunes organise une bourriche et une vente de crêpes dès 16h15 à la salle Georges Raymond. Les participants pourront tenter de deviner le nombre de bonbons roses, tout en soutenant une bonne cause. L’intégralité des fonds récoltés sera reversée à la Ligue contre le cancer du sein. Venez nombreux participer et soutenir cette belle initiative !",
    "date": "2024-10-08",
    "image": "gallery/news/octobre_rose.jpg",
    "category": "Événements"
  },
  {
    "id": 4,
    "title": "Tournoi du Fair-Play 2025 : Respect et Convivialité au Rendez-vous",
    "excerpt": "Le célèbre tournoi du Fair-play revient le dimanche 06 avril 2025 pour les catégories U09 et U11.",
    "content": "Notre célèbre Tournoi du Fair-play fait son grand retour le dimanche 06 avril 2025 ! Destiné aux U09 et U11, cet événement mythique se déroulera autour de la thématique du respect. Pour vous inscrire, rendez-vous sur le lien suivant : https://www.tournify.fr/live/tournoi-fairplay2025-bsm?fbclid=PAZXh0bgNhZW0CMTEAAaZlj62Yc6hgEqV4P5GroIEvKe0QoXGOHt1jqI4eO-ZFZPEnkb8YXOk6GWg_aem_GXu0hgnPg2512x5k0NmytQ. Nous comptons sur vous pour faire de cette journée un moment inoubliable, placé sous le signe de la convivialité et du fair-play !",
    "date": "2025-01-18",
    "image": "/gallery/news/tournoi_fair_play.jpg",
    "category": "Tournois"
  },
  {
    "id": 5,
    "title": "Le BSM Déraille : Soirée Basket Édition 2025",
    "excerpt": "Découvrez l’affiche officielle de la soirée basket 2025 du BSM, sous le thème “Le BSM Déraille”.",
    "content": "Chers abonnés du BSM, préparez-vous pour un événement hors du commun ! Nous avons l'honneur de vous dévoiler l’affiche officielle de la soirée du basket édition 2025, placée sous le thème « Le BSM Déraille ». Nous comptons sur vous pour arborer une tenue choc, pleine de couleurs et de folie. Bloquez d’ores et déjà la date dans vos agendas : rendez-vous en mars pour célébrer ensemble cette soirée inoubliable !",
    "date": "2025-01-18",
    "image": "/gallery/news/soiree_basket.jpg",
    "category": "Événements"
  },
  {
    "id": 6,
    "title": "Le BSM Déraille : Annulation de la soirée du basket",
    "excerpt": "L'événement de basket du 22 mars est annulé faute de participants, les personnes inscrites seront remboursées selon les instructions envoyées par email",
    "content": "Chers macairois, Nous sommes dans le regret de vous annoncer l'annulation de notre mythique soirée du basket. Celle-ci devait avoir lieu le samedi 22 mars prochain. Le nombre d'inscriptions étant trop peu élevé, le maintient de l'évènement est impossible. Nous remercions toutes les personnes ayant pris leur place pour fêter notre club ainsi que l'ensemble de la commission animation pour son investissement. Concernant le remboursement, nous vous prions de vous rendre sur votre boîte mail afin d'y retrouver plus d'informations. Le BSM",
    "date": "2025-03-10",
    "image": "/gallery/news/soiree_basket_annulation.jpg",
    "category": "Événements"
  },
  {
    "id": 6,
    "title": "Summer Camp : Ouverture des inscriptions",
    "excerpt": "Ouverture des inscriptions dimanche 23 mars pour le Summer Camp",
    "content": "📣 Ouverture des inscriptions dimanche 23 mars pour le Summer Camp @basket_st_macaire 🐺/ @saintandredelamarche.basket 🦁 Juillet 2025 ! 🙌🏀 📩 Vérifiez votre boîte mail pour recevoir le lien d'inscription. Réservez vos places à 19h00 pour les U9/U11 et 20h00 pour les U13/U15 pour des vacances inoubliables! 🤩",
    "date": "2025-03-20",
    "image": "/gallery/news/summer_camp.jpeg",
    "category": "Événements"
  },
  {
    "id": 7,
    "title": "Tournoi de basket 3x3 entreprise",
    "excerpt": "Invitation à notre tournoi de basket 3x3 entreprise se déroulant le vendredi 23 mai à 19h30",
    "content": "Madame, Monsieur, Nous avons le plaisir d’organiser un tournoi de basket 3x3 entreprise, qui se tiendra le vendredi 23 mai à 19h30 à la salle Georges Raymond de Saint-Macaire en Mauges. Cet événement rassemblera les différents partenaires engagés au sein du club mais aussi d’autres entreprises dans une ambiance conviviale. En tant qu’entreprise, vous aurez l'opportunité de vous faire connaître, de promouvoir vos valeurs et de renforcer votre image dans un cadre sportif. Il vous faudra constituer une équipe de 3 à 5 joueurs sans niveaux requis. L’entrée pour chaque équipe est de 20 euros. Lors de cet évènement vous trouverez sur place bar et restauration. Nous vous remercions d’avance pour l’attention que vous porterez à cette invitation et espérons pouvoir compter sur votre soutien en tant que partenaire précieux pour contribuer au succès de cette manifestation. N'hésitez pas à nous contacter pour toute information complémentaire. Dans l’attente de votre réponse, nous vous adressons nos plus sincères remerciements et restons à votre disposition pour toute question. Sportivement,",
    "date": "2025-05-23",
    "image": "/gallery/news/tournoi_3x3.png",
    "category": "Événements"
  }
]
